<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <meta name="format-detection" content="telephone=no">

    <!--    Bootstrap   -->
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/css/bootstrap.min.css" integrity="sha384-rbsA2VBKQhggwzxH7pPCaAqO46MgnOM80zW1RWuH61DGLwZJEdK2Kadq2F9CUG65" crossorigin="anonymous">
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.2.3/dist/js/bootstrap.min.js" integrity="sha384-cuYeSxntonz0PPNlHhBs68uyIAVpIIOZZ5JqeqvYYIcEL727kskC66kF92t6Xl2V" crossorigin="anonymous"></script>

    <!--    slider  -->
    <link rel="stylesheet" href="libs/slider/slider.css">
<!--    <link rel="stylesheet" href="libs/slider/slick-theme.css">-->

    <!--    styles      -->
    <link rel="stylesheet" href="styles/styles.css">
    <link rel="stylesheet" href="styles/callback-form.css">
    <link rel="stylesheet" href="styles/header.css">
    <link rel="stylesheet" href="styles/footer.css">
    <link rel="stylesheet" href="styles/section.css">
    <link rel="stylesheet" href="styles/section-map.css">
    <link rel="stylesheet" href="styles/section-our-services.css">
    <link rel="stylesheet" href="styles/section-price-services.css">
    <link rel="stylesheet" href="styles/section-reasons-for-cooperation.css">
    <link rel="stylesheet" href="styles/section-our-scheme.css">
    <link rel="stylesheet" href="styles/section-we-serve.css">
    <link rel="stylesheet" href="styles/section-seo-content.css">
    <link rel="stylesheet" href="styles/section-faq.css">
    <link rel="stylesheet" href="styles/ico_fonts.css">
    <link rel="stylesheet" href="styles/callback_modal_window.css">

    <title>Real Car Service</title>
</head>
<body>


<header>
    <div class="header-content">
        <a class="logo" href="/"><img src="img/logo/header-img.png"></a>
        <div class="text-content">
            <div class="row1">Якість та довіра</div>
            <div class="row2">на кожному кілометрі !</div>
            <div class="row3">автосервіс у Києві</div>
            <div class="row4">Діагностика від 1000 грн</div>
        </div>
    </div>
    <nav class="header-nav">
        <ul>
<!--            <li><img src="img/icons/xmark-solid.svg"></li>-->
            <li class="burgerButton icon-bars-solid"></li>
            <li><a href="#our-services">Послуги</a></li>
            <li><a href="#price-services">Ціни</a></li>
            <li><a href="#our-scheme">Як працюємо</a></li>
            <li><a href="#we-serve">Обслуговуємо</a></li>
            <li><a href="#faq">Запитання</a></li>
        </ul>
    </nav>
</header>


<main>

    <section class="section section-map">
        <h1>СТО в Києві - Real Car Service</h1>
        <div class="section-map_wrap">
            <div class="col1">
                <div class="callbackForm callbackForm1">
                    <h2>Запис / Консультація</h2>
                    <label>
                        <input type="tel" placeholder="Введіть телефон" name="phone">
                        <button class="submit icon-arrow-right-solid"></button>
                    </label>
                </div>
            </div>
            <div class="col2">
                <p>АВТОСЕРВІС У КИЄВІ:</p>
                <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2542.44039627716!2d30.59768527615012!3d50.41426588996906!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d4c59c768f515b%3A0x277891fb81f72b7e!2z0YPQuy4g0JrQu9C10LzQsNC90YHQutCw0Y8sIDEvNSwg0JrQuNC10LIsIDAyMDAw!5e0!3m2!1sru!2sua!4v1691751008981!5m2!1sru!2sua" style="border:0;" allowfullscreen="" loading="lazy" referrerpolicy="no-referrer-when-downgrade"></iframe>
            </div>
        </div>
    </section>


    <section class="section section-our-services" id="our-services">
        <h2>Наші автосервіси</h2>
        <div class="section-our-services__content">

            <div class="service">
                <div class="col1">
                    <div class="title">Real Car Service лівий берег</div>
                    <div class="address">вул. Клеманська, 1/5<br/>Дарницький р-н</div>
                </div>
                <div class="col2">
                    <a href="nav/servone.php" class="navigator">ЯК ДОЇХАТИ?</a>
                    <div class="picture"><img src="https://oiler.pro/media/oiler/carservices/5_.png" alt=""></div>
                </div>
            </div>

            <div class="service">
                <div class="col1">
                    <div class="title">Real Car Service правий берег</div>
                    <div class="address">вул. Клеманська, 1/5<br/>Печерський р-н</div>
                </div>
                <div class="col2">
                    <a href="nav/servone.php" class="navigator">ЯК ДОЇХАТИ?</a>
                    <div class="picture"><img src="https://oiler.pro/media/oiler/carservices/5_.png" alt=""></div>
                </div>
            </div>

        </div>
    </section>


    <section class="section section-price-services" id="price-services">
        <h2>Ціни на послуги</h2>
        <div class="section-price-services__content">
            <div class="col1">
                <div class="services-list">
                    <div class="caption services-list_caption">
                        <div>ОСНОВНІ ПОСЛУГИ</div>
                        <div>ЦІНИ</div>
                    </div>

                    <div class="service-list">
                        <div class="caption">
                            <div>Діагностика автомобіля</div>
                            <div class="icon-chevron-down-solid chevron"></div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Діагностика кондиціонера (візуальний огляд)</div>
                            <div class="price">388</div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Діагностика системи електроживлення автомобіля</div>
                            <div class="price">148</div>
                        </div>
                    </div>

                    <div class="service-list">
                        <div class="caption">
                            <div>Заміна технічних рідин та фільтрів</div>
                            <div class="icon-chevron-down-solid chevron"></div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Заміна оливи у двигуні</div>
                            <div class="price">598</div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Змащення 1 хрестовини карданного валу</div>
                            <div class="price">1798</div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Часткова заміна рідини в АКПП із заміною фільтра АКПП</div>
                            <div class="price">198</div>
                        </div>
                    </div>

                    <div class="service-list">
                        <div class="caption">
                            <div>Гальмівна система</div>
                            <div class="icon-chevron-down-solid chevron"></div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Заміна ремкомплекту гальмівного супорта 4 поршня</div>
                            <div class="price">1698</div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Перевірка биття задніх гальмівних дисків</div>
                            <div class="price">588</div>
                        </div>
                    </div>

                    <div class="service-list">
                        <div class="caption">
                            <div>Заміна технічних рідин та фільтрів</div>
                            <div class="icon-chevron-down-solid chevron"></div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Заміна оливи у двигуні</div>
                            <div class="price">598</div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Змащення 1 хрестовини карданного валу</div>
                            <div class="price">1798</div>
                        </div>
                        <div class="sub-item">
                            <div class="service">Часткова заміна рідини в АКПП із заміною фільтра АКПП</div>
                            <div class="price">198</div>
                        </div>
                    </div>

                </div>
            </div>
            <div class="col2">
                <div class="callbackForm callbackForm2">
                    <h2>Запис / Консультація</h2>
                    <label>
                        <input type="tel" placeholder="Введіть телефон" name="phone">
                        <button class="submit icon-arrow-right-solid"></button>
                    </label>
                </div>
            </div>
        </div>
    </section>


    <section class="section section-reasons-for-cooperation">
        <h2 class="title">Причини обрати Real Car Service</h2>
        <div class="content">
            <div class="item">
                <div class="item__title">Час</div>
                <div class="item__description">Ви витрачаєте годину часу, а не день</div>
            </div>
            <div class="item">
                <div class="item__title">Комфорт</div>
                <div class="item__description">Вам професійно підберуть оливу</div>
            </div>
            <div class="item">
                <div class="item__title">Безпека</div>
                <div class="item__description">Ви отримуєте офіційний товар</div>
            </div>
        </div>
        <div class="slider">
            <div class="slider__item"><img src="img/slider_images/1.webp" alt=""></div>
            <div class="slider__item"><img src="img/slider_images/2.webp" alt=""></div>
            <div class="slider__item"><img src="img/slider_images/3.webp" alt=""></div>
        </div>
    </section>


    <section class="section section-our-scheme" id="our-scheme">
        <h2 class="title">Схема нашої роботи</h2>
        <div class="title2">Зручна та зрозуміла схема, що дозволяє звести вашу участь до мінімуму</div>
        <div class="our-scheme__list">
            <div class="our-scheme__item">
                <img src="img/icons/s1.png" alt="">
                <div class="description">1. Запишіться в 1 клік через форму на сайті</div>
            </div>
            <div class="our-scheme__item">
                <img src="img/icons/s2.png" alt="">
                <div class="description">2. Протягом 5 хв зателефонує менеджер, підбере зручну станцію та час для робіт</div>
            </div>
            <div class="our-scheme__item">
                <img src="img/icons/s3.png" alt="">
                <div class="description">3. Ви отримуєте якісно виконану роботу і гарантію</div>
            </div>
            <div class="our-scheme__item">
                <img src="img/icons/s4.png" alt="">
                <div class="description">4. Ви задоволені та залишаєте нам гарний відгук</div>
            </div>
        </div>
    </section>


    <section class="section section-we-serve" id="we-serve">
        <div class="title">Ми обслуговуємо</div>
        <div class="brands">
            <div class="item">
                <img src="img/car_brands/hyundai.png" alt="">
            </div>
            <div class="item">
                <img src="img/car_brands/kia.png" alt="">
            </div>
            <div class="item">
                <img src="img/car_brands/mazda.png" alt="">
            </div>
            <div class="item">
                <img src="img/car_brands/renault.png" alt="">
            </div>
            <div class="item">
                <img src="img/car_brands/skoda.png" alt="">
            </div>
            <div class="item">
                <img src="img/car_brands/ssangyong.png" alt="">
            </div>
            <div class="item">
                <img src="img/car_brands/toyota.png" alt="">
            </div>
            <div class="item">
                <img src="img/car_brands/volkswagen.png" alt="">
            </div>
        </div>
    </section>


    <section class="section section-seo-content">
        <article>
            <h2>Ремонт автомобіля</h2>
            <p>Будучи власником автотранспорту, майбутній водій повинен завжди мати на увазі той факт, що процес
                відновлення автомобіля — це невід'ємна складова автомобільного життя. Діагностика та ремонт
                автотранспорту на СТО відбуваються паралельно з щоденним експлуатуванням, і зростаючий пробіг лише
                наближає момент відвідування сервісного центру. Ремонт та обслуговування – це процедури, для яких
                необхідні глибокі знання та велика відповідальність. Саме ці аспекти є основною опорою в даному
                контексті. Багато автосервісів у Києві надають послуги з відновлення автотранспорту, але довіритися
                можна лише окремим експертам.</p>
            <p class="picture"><img src="https://media.istockphoto.com/id/175407605/photo/industrial-warehouse-building.jpg?s=612x612&w=0&k=20&c=ztmz-gOoDCdsqC6vcYWeiugjneCbOV9xbi0oxF9bIGg=" alt=""></p>
            <p>Плануйте заздалегідь профілактику та ремонт автотранспорту, щоб уникнути непередбачуваних ситуацій.
                Вчасна підготовка дозволить уникнути неприємних несподіванок, пов'язаних з раптовими поломками.
                При виборі автосервісу ретельно перевірте його компетентність, ознайомтеся з прайс-листом на послуги,
                а також переконайтеся, що вони мають досвід роботи з вашою конкретною маркою автомобіля. Значна
                кількість сервісних центрів спеціалізується лише на одному бренді, і вони можуть обслуговувати
                автомобілі інших марок, зокрема, для здобуття прибутку. Від таких неналежних дій можуть постраждати
                механізми, фіксатори та елементи з'єднання. Конструкція різних транспортних засобів розрізняється,
                і фахівець, який має досвід роботи з певною маркою, може не мати достатньої експертизи для ефективного
                ремонту авто іншої марки, що може призвести до пошкоджень кріплень та інших вузлів.</p>

            <h2>Автосервіс RCS в Києві</h2>
            <p>З понад восьми років наша автосервісна станція здійснює комплексну діагностику та ремонт автотранспорту
                різних марок та моделей, здійснюючи також заміну деталей ходової системи з майстерністю. Ми прагнемо
                надати нашим клієнтам абсолютно прозорі умови, де ціни на ремонт авто є фіксованими і надаються для
                ознайомлення перед початком робіт. Вартість послуг нашого автосервісу ніколи не приховує неприємних
                сюрпризів для наших клієнтів. Кожна послуга має чітко визначену вартість, яку готовий розкрити
                персональний менеджер нашого сервісу. Докладний прайс-лист на ремонт автотранспорту доступний на
                нашому веб-сайті, а також за номером, де Ви можете отримати консультацію від менеджера.</p>
            <p class="picture"><img src="https://www.insta.ge/wp-content/uploads/2019/09/IMG_2633.jpg" alt=""></p>
            <p>Ми глибоко розуміємо, що автосервіс повинен створити комфортні умови для наших клієнтів при користуванні
                транспортним засобом. Саме тому ми розробили і підтримуємо веб-сайт нашої сервісної станції, який
                дозволяє легко ознайомитися зі списком послуг та їх вартістю, знаходити всі наші локації на мапі, а
                також отримувати корисну інформацію, що допомагає водіям вирішувати щоденні завдання та запитання.</p>

            <h2>Сервіси мережі Real Car Service представлені в Києві у таких районах:</h2>
            <ul>
                <li>Голосіївський;</li>
                <li>Шевченківський;</li>
                <li>Печерський;</li>
                <li>Деснянський;</li>
                <li>Софіївська Борщагівка;</li>
            </ul>
            <p class="picture"><img src="https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcT5HXpvPXqf-nLcVX2ZVvO-CRIgeZJNXlbGGQ&usqp=CAU" alt=""></p>
            <p>Ми надаємо можливість доставки деталей безпосередньо на робочу зону автосервісу, забезпечуючи швидку та
                якісну заміну. Кожна придбана в нас деталь супроводжується власною гарантією, що забезпечує вам
                спокійний ремонт. Рішення щодо гарантійних питань на СТО Оилер приймається у термін до 15 хвилин,
                максимально враховуючи вашу цінну часу.

                Ремонт та обслуговування автомобілів для нас і для кожного з наших колег — це можливість реалізувати
                себе, бути корисними суспільству та виконувати свою роботу, допомагаючи іншим. Таким чином, ми
                відрізняємося від інших автосервісів у Києві, які пріоритетно мають на меті лише наживу будь-якими
                доступними способами.</p>
            <p class="picture"><img src="https://i.pinimg.com/550x/09/e6/77/09e677099af1cafcd57b308800b94a6c.jpg" alt=""></p>
            <p>Для проведення капітального ремонту автомобіля на нашій автосервісній станції, особливо після ДТП,
                вирішальну роль відіграє професійний технічний підхід. Впоратися з цим завданням вдалося не просто
                завдяки відмінному ставленню та досвіду, але й завдяки постійному оновленню нашого технічного оснащення.
                Ми ретельно відбираємо необхідні технічні інструменти, щоб покращити якість та ефективність нашої
                роботи. На сьогоднішній день усі філії мережі Oiler обладнані надійними підйомниками, професійним
                інструментом, точними стендами для налаштування і сучасними приладами діагностики. Вартість наших
                послуг залишається доступною для всіх категорій автомобілів.</p>

            <h2>Ремонт машин на сервісі RCS</h2>
            <p>Наша автосервісна мережа неперервно розвивається і зростає. У нас встановився постійний потік
                висококваліфікованих фахівців, оскільки ми цінуємо тих, хто покладає велику любов і пристрасть у
                свою роботу. Кожна дія на станціях технічного обслуговування RCS виконується експертами, які мають
                глибокі знання та досвід. Для них авторемонт — це майстерність, в якій вони справжні професіонали.

                Колектив тих, хто прагне реалізовувати свої здібності, є невід'ємною частиною успіху надання якісного
                технічного обслуговування автомобілів. Наші співробітники завжди прагнуть до найкращого результату,
                незалежно від обсягу завдання — чи то заміна гальмових колодок, чи великі відновлювальні роботи. Кожна
                робота виконується з такою самою старанністю і відданістю, як для власного автомобіля. Цей принцип є
                однією з країнокамінь нашої компанії, яка надає послуги ремонту та обслуговування автомобілів.
                Прайс-лист на ремонт авто та вартість послуг автосервісу завжди доступні на верхній частині цієї
                сторінки.</p>
            <p class="picture"><img src="https://img.freepik.com/premium-photo/car-repair-service-centre-interior-blurred-background_293060-9792.jpg" alt=""></p>
            <p>Ми розкриваємо перед вами всі картки. Наш прайс-лист на послуги автосервісу складений так, що клієнт
                заздалегідь знає точну суму ремонту перед початком робіт. Це — унікальна можливість, якою ми гордимось,
                і яку не можуть запропонувати багато інших технічних обслуговувань автомобілів.

                Хоча ми не займаємося капітальним ремонтом автомобілів, ми гарантуємо якість усіх наших послуг,
                незалежно від цін на технічне обслуговування та те, що саме замовляє клієнт. На всі виконані роботи
                ми надаємо гарантію.

                Ми впевнені, що обертаючись до нашого автосервісу, ваше авто завжди буде у відмінному стані, а ви
                залишитеся задоволені. Кожен з наших співробітників прикладає всі зусилля, щоб цього досягти.

                Якщо у вас залишились питання, не соромтеся телефонувати за номером (044) 555-55-55, або залиште
                свій номер телефону в формі зворотного дзвінка, і наш менеджер зв'яжеться з вами протягом 5 хвилин!</p>
        </article>
    </section>


    <section class="section section-FAQ" id="faq">

        <div class="faq-item">
            <div class="faq-item__title">
                <div class="text">📌 Які послуги є на СТО?</div>
                <div class="icon icon-chevron-down-solid chevron"></div>
            </div>
            <div class="faq-item__sub-item">На станціях технічного обслуговування Real Car Service наші кваліфіковані
                механіки виконують різноманітну роботу. Серед наших послуг заміна акумулятора, антифризу, свічок
                запалювання, зчеплення, гальмівних дисків і колодок, ГРМ та інше. Крім того, ми проводимо комп'ютерну
                діагностику та регулювання розвал-сходження. Під час виконання ремонтних робіт ви можете відпочити в
                комфортабельній зоні очікування, створеній для вашого комфорту.</div>
        </div>

        <div class="faq-item">
            <div class="faq-item__title">
                <div class="text">📌 Чи є гарантії на роботи?</div>
                <div class="icon icon-chevron-down-solid chevron"></div>
            </div>
            <div class="faq-item__sub-item">Ми надаємо гарантію на всі види робіт, проведених на станціях технічного
                обслуговування нашої компанії, а також на всі запасні частини, придбані в RCS. Наша гарантія
                забезпечує вас тим, що відремонтовані вузли та механізми будуть діяти належним чином, якщо не виникне
                незалежних від вас причин їхнього вийдення з ладу. Зверніть увагу, що гарантія може бути анульована
                після закінчення певного терміну або пробігу, який настане швидше.</div>
        </div>

        <div class="faq-item">
            <div class="faq-item__title">
                <div class="text">📌 Чи можна перевірити автомобіль перед продажем/покупкою?</div>
                <div class="icon icon-chevron-down-solid chevron"></div>
            </div>
            <div class="faq-item__sub-item">В нашій компанії надається послуга передпродажної діагностики транспортних
                засобів, яка включає перевірку основних механізмів та вузлів нашими фахівцями. Цей перелік включає
                найважливіші аспекти, що дозволить вам отримати чітку картину стану автомобіля. Ця послуга корисна
                не лише при покупці транспортного засобу, а й при його продажу. Передпродажна діагностика допоможе
                зробити угоду чесною як для покупця, так і для продавця, і забезпечить вас об'єктивною інформацією
                про стан автомобіля.</div>
        </div>

        <div class="faq-item">
            <div class="faq-item__title">
                <div class="text">📌 Коли можна приїхати на техобслуговування?</div>
                <div class="icon icon-chevron-down-solid chevron"></div>
            </div>
            <div class="faq-item__sub-item">Записатися на відвідування станції технічного обслуговування
                Real Car Service легко та швидко. Просто за кілька кліків мишкою на нашому веб-сайті, натиснувши
                на зелену кнопку, що розташована на головній сторінці. Також ви можете здійснити запис, здійснивши
                телефонний дзвінок або замовивши зворотний дзвінок, просто залишивши свій номер телефону.</div>
        </div>

    </section>


</main>


<footer>

    <div class="module callback">
        <div class="callbackForm callbackForm3">
            <h2>Запис / Консультація</h2>
            <label>
                <input type="tel" placeholder="Введіть телефон" name="phone">
                <button class="submit icon-arrow-right-solid"></button>
            </label>
        </div>
    </div>

    <div class="module work_schedule">
        <div class="title">Графік роботи</div>
        <div class="wrap">
            <div class="text service">
                <div class="text__title icon-car-solid">&nbsp;Автосервіс</div>
                <div>Пн - Пт: 08:00 — 19:00</div>
                <div>Сб - Нд: 09:00 — 19:00</div>
            </div>
            <div class="text call-center">
                <div class="text__title icon-phone-solid">&nbsp;Кол-центр</div>
                <div>Пн - Нд: 08:00 — 20:00</div>
            </div>
        </div>
    </div>

    <div class="module our_services">
        <div class="title">Наші автосервіси:</div>
        <div class="service icon-location-dot-solid"> Оболонь вул. Бережанська, 75</div>
        <div class="service icon-location-dot-solid"> Відрадний пр-т. Відрадний, 18</div>
        <div class="service icon-location-dot-solid"> Лук'янівка вул. Нагірна, 37</div>
    </div>

    <div class="module social">
        <div class="title">Автосервіс Real Car Service в соцмережах</div>
        <div class="row1">
            <a href="#"><img src="img/icons/youtube.svg" alt="" title="youtube"></a>
            <a href="#"><img src="img/icons/instagram.svg" alt="" title="instagram"></a>
            <a href="#"><img src="img/icons/facebook.svg" alt="" title="facebook"></a>
            <a href="#"><img src="img/icons/twitter.svg" alt="" title="twitter"></a>
        </div>
        <div class="row2">
            <img src="img/icons/visa.png" alt="" title="visa">
            <img src="img/icons/mastercard.png" alt="" title="mastercard">
        </div>
    </div>

</footer>

<div class="callback_modal_window">
    <div class="message">
        <div class="close icon-xmark-solid"></div>
        Дякуємо!
        <br>
        <div class="sm">Ми зв'яжемося з Вами найближчим часом!</div>
    </div>
</div>

<script src="libs/jquery/jquery.js"></script>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery.mask/1.14.16/jquery.mask.min.js"></script>
<script src="js/father.js"></script>
<script src="js/header.js"></script>
<script src="js/services-list.js"></script>
<script src="js/slider-settings.js"></script>
<script src="js/faq.js"></script>
<script src="js/callback_form.js"></script>
<script src="js/env.js"></script>
<script>$(document).ready(() => { new Header('header') })</script>
<script>$(document).ready(() => { new ServicesList('.section-price-services') })</script>
<script>$(document).ready(() => { new Faq('.section-FAQ') })</script>
<script>$(document).ready(() => { new Callback_form('.callbackForm1') })</script>
<script>$(document).ready(() => { new Callback_form('.callbackForm2') })</script>
<script>$(document).ready(() => { new Callback_form('.callbackForm3') })</script>

<script src="libs/slider/slider.js"></script>
<script>$(document).ready(() => { new SliderSettings('.slider') })</script>

</body>
</html>